/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   BIBLE DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIVROS";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROCHURES";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   CAMPAIGN TRACTS";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRACTS";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%1$@ %2$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %2$@ %3$d, %4$d";

/* Text used in the email that is sent to the congregation secretary, the \\n you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:\n" = "%@ Field Service Activity Report:\n";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Months Displayed";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publication";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publications";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(rua desconhecida)";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Um Mundo Novo Com Paz-Isso acontecer·?";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Acquiring Location...";

/* Add a initial visit action buton */
"Add a initial visit" = "Adicionar primeira visita";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Add a placed publication";

/* Add a return visit action button */
"Add a return visit" = "Adicionar visita de retorno";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Add Additional Information";

/* Add Information title */
"Add Info" = "Add Info";

/* Return Visit Notes Placeholder text */
"Add Notes" = "Adicionar notas";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Add placed publications";

/* Address label for call */
"Address" = "EndereÁo";

/* cancel button */
"All Calls" = "Todas Chamadas";

/* all publicaitons label for publication type */
"All Publications" = "All Publications";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "All Scripture is Inspired";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "All Suffering Soon to End";

/* Short month name */
"Apr" = "Abr";

/* Long month name */
"April" = "Abril";

/* Apartment/Floor Number */
"Apt/Floor" = "Apt/Floor";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "Are you sure you want to delete the call (the return visits and placed literature will still be counted)?";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* Magizine Publication Name (g) */
"Awake" = "Acordado";

/* More View Table Group Title */
"Backup" = "Backup";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup using 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature.";

/* Book Publication Name */
"Bible" = "Bible";

/* Publication Type name */
"Bible DVD" = "Bible DVD";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bible DVD: Acts";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bible DVD: John";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bible DVD: Luke";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bible DVD: Mark";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bible DVD: Matthew";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bible DVD: Romans";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Bible Studies";

/* Brochures Publication Name (hb) */
"Blood" = "Sangue";

/* Publication Type name */
"Book" = "Livro";

/* Brochures Publication Name (ba) */
"Book for All" = "Livro para todos";

/* Publication Type name */
"Books" = "Livros";

/* Publication Type name */
"Brochure" = "Brochure";

/* Publication Type name */
"Brochures" = "Brochures";

/* More View Table Build Date */
"Build Date" = "Data de CriaÁ„o";

/* Title for Bulk Placements view */
"Bulk Placements" = "Bulk Placements";

/* Call main title when editing an existing call */
"Call" = "Ligar";

/* Address title for address form */
"Call Address" = "Ligar para endereÁo";

/* View title */
"Call Sorter" = "Call Sorter";

/* View title */
"Calls Sorted by City" = "Calls Sorted by City";

/* view title */
"Calls Sorted by Date" = "Calls Sorted by Date";

/* View title */
"Calls Sorted by Name" = "Calls Sorted by Name";

/* view title */
"Calls Sorted by Street" = "Calls Sorted by Street";

/* Publication Type name */
"Campaign Tract" = "Campaign Tract";

/* Publication Type name */
"Campaign Tracts" = "Campaign Tracts";

/* Cancel button */
"Cancel" = "Cancelar";

/* Change Date action button for visit in call view */
"Change Date" = "Mudar Data";

/* City */
"City" = "Cidade";

/* button bar title */
"City Sorted" = "City Sorted";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Click on this link from your iPhone/iTouch";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Comfort for the Depressed";

/* Book Publication Name (cn) */
"Concordance" = "Concordance";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup";

/* More View Table Group Title */
"Contact Information" = "Contact Information";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Could not create %@ directory";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Count:";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Custom";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Daniel's Prophecy";

/* button bar title */
"Date Sorted" = "Date Sorted";

/* Call Metadata */
"Date/Time" = "Date/Time";

/* Short month name */
"Dec" = "Dez";

/* Long month name */
"December" = "Dezembro";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Apague e n„o guarde informaÁ„o";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Apagar chamada";

/* backup connected message */
"Disconnected from the Backup Application" = "Disconnected from the Backup Application";

/* Brochures Publication Name (na) */
"Divine Name" = "Nome divino";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Do You Have an Immortal Spirit";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Does Fate Rule Our Lives";

/* Brochures Publication Name (dg) */
"Does God Care" = "Does God Care";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Draw Close to Jehovah";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (not counted)";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Bore Witness";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noah/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Pursue Goals";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respect Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Submit to Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Troublesome Times/Boldly Witnessing";

/* DVD Publication Name */
"DVD: Bible Stories" = "DVD: Bible Stories";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Bible Teach";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Family Happiness";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: God's Friend";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Greatest Man";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Keep on the Watch";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "DVD: Knowledge";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Require";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Sing Praises Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Sing Praises Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spirits of the dead";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: When someone you love dies";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Worship God";

/* Brochures Publication Name (ed) */
"Education" = "EducaÁ„o";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, M/d/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Email %@ Report";

/* More View Table backup your data by emailing the data */
"Email backup" = "Email backup";

/* Email the call details to another MyTime user */
"Email Details" = "Email Details";

/* Months to email Information title */
"Email Report" = "Email Report";

/* Google Localized Language Name */
"en" = "en";

/* More View Table Enable shown popups */
"Enable shown popups" = "Ativar Pop-Up";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Aproveite a vida em famÌlia";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Enter Name Here";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolution or Creation";

/* backup failed string */
"Failed advertising server" = "Failed advertising server";

/* failure message for starting the backup service */
"Failed creating server" = "Failed creating server";

/* Book Publication Name (fy) */
"Family Happiness" = "Felicidade Familiar";

/* Short month name */
"Feb" = "Fev";

/* Long month name */
"February" = "Fevereiro";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Field Service Activity Report";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Found a bug?";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amigo de Deus";

/* Book Publication Name (gm) */
"God's Word" = "Palavra de Deus";

/* Brochures Publication Name (gl) */
"Good Land" = "Good Land";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Good News for People of All Nations";

/* Brochures Publication Name (hp) */
"Government" = "Governo";

/* Book Publication Name (gt) */
"Greatest Man" = "O Melhor Homem";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Guidance of God";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Hellfire-Is It Part of Divine Justice?";

/* Singular form of the word hour */
"hour" = "hora";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Horas";

/* Plural form of the word hours */
"hours" = "horas";

/* House Number */
"House Number" = "N˙mero da Casa";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Como achar a estrada pro paraÌso";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "I have read the webpage";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "If you want to restore from your backup, click on this link from your iPhone/iTouch";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Initial Visit";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Initial Visit Notes";

/* Book Publication Name (it) */
"Insight" = "Insight";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Criador";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Isaiah's Prophecy I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Isaiah's Prophecy II";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Janeiro";

/* Book Publication Name (jd) */
"Jehovah's Day" = "Dia do Jehovah";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovah's Witnesses";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Jehovah's Witnesses-What Do They Believe?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Jehovah-Quem È ele?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Jesus Cristo-Quem È ele?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Julho";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Junho";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Keep on the Watch!";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "ConheÁa a BÌblia";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Conhecimento";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Lasting Peace";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Life in a Peaceful New World";

/* Brochures Publication Name (le) */
"Life on Earth" = "Vida na Terra";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Locate using google Maps";

/* Select Location informatio type Type title */
"Location" = "Location";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Location Unavaliable, please move me";

/* Brochures Publication Name (mn) */
"Look!" = "Olhe!";

/* Publication Type name */
"Magazine" = "Revista";

/* Publication Type name */
"Magazines" = "Revistas";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Mankind's Search for God";

/* Label for picking the location lookup type */
"Manually pick Location" = "Manually pick Location";

/* Mapped calls view title */
"Mapped Calls" = "Mapped Calls";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "MarÁo";

/* Short/Long month name */
"May" = "Maio";

/* Book Publication Name (sg) */
"Ministry School" = "Ministry School";

/* Singular form of the word minute */
"minute" = "minuto";

/* Plural form of the word minutes */
"minutes" = "minutos";

/* Call Metadata */
"Mobile Phone" = "Mobile Phone";

/* Month singular */
"Month" = "Month";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Month Count";

/* Months plural */
"Months" = "Months";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Move me";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Move to next month";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "My Book of Bible Stories";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Application Data Backup";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime Call, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime opened with invalid URL";

/* More View Table MyTime Version */
"MyTime Version" = "Vers„o do MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Site do MyTime";

/* Name label for Call in editing mode */
"Name" = "Nome";

/* button bar title */
"Name Sorted" = "Name Sorted";

/* Call main title when you are adding a new call */
"New Call" = "Nova Chamada";

/* No dont delete the call */
"No" = "N„o";

/* return visit type name */
"Not At Home" = "Not At Home";

/* Call Metadata */
"Notes" = "Notes";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Novembro";

/* Call Metadata */
"Number" = "Number";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Number Placed:";

/* Short month name */
"Oct" = "Out";

/* Long month name */
"October" = "Outubro";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Oldest Return Visits First";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizado";

/* Brochures Publication Name (op) */
"Our Problems" = "Nossos problemas";

/* Call Metadata */
"Phone" = "Phone";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Pick Months To Email";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Placements";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Placements:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Por Favor faÁa uma doaÁ„o, me ajude a te ajudar";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Please quit mytime to complete the import/restore.";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled all throughout MyTime" = "Mensagens Pop-Up como esta est„o agora ativadas";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclaimers";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publication";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publications";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Purpose of Life";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ translation file, restart MyTime to see the changes.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Perguntas, coment·rios? Mande um email.";

/* 'Quick Build Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"Quick Build" = "Quick Build";

/* 'Quick Build Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"Quick Build Hours" = "Quick Build Hours";

/* Book Publication Name (rs) */
"Reasoning" = "Reasoning";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Reload";

/* Brochures Publication Name (rq) */
"Require" = "Require";

/* Yes restore from the backup please */
"Restore from Backup" = "Restore from Backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Restored Backup, restart MyTime to see the changes";

/* return visit type name */
"Return Visit" = "Return Visit";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Return Visit Notes";

/* Return Visits label on the Statistics View */
"Return Visits" = "Return Visits";

/* Book Publication Name (re) */
"Revelation Climax" = "Revelation Climax";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Round Up to %d hours";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Satisfying Life";

/* email address for the congregation secretary */
"Secretary's email address" = "Secretary's email address";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Select %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Selecionar Data";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Select Location";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Select Publication";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Select Time";

/* Publication Type title */
"Select Type" = "Select Type";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Send";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Sending Settings to the Backup Application";

/* Short month name */
"Sep" = "Set";

/* Long month name */
"September" = "Setembro";

/* Service year total hours label */
"Service Year Total" = "Service Year Total";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "ConfiguraÁıes";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Show me the webpage";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Sing Praises";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Spirits of the Dead";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start Time";

/* State */
"State" = "State";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "EstatÌsticas";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop Time";

/* Street */
"Street" = "Rua";

/* Street Sorted button title */
"Street Sorted" = "Street Sorted";

/* Call Metadata */
"String" = "String";

/* View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Study";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "O melhor nome";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n" = "This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Time for %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Time started at: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call";

/* Publication Type name */
"Tract" = "Tract";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transfer, and Delete";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Transfered Not At Home";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Transfered Return Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Transfered Study";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinity";

/* Return visit type label */
"Type" = "Type";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Desconhecida";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATION CHECK: all data was contained in this email";

/* More View Table Group Title */
"Version" = "Vers„o";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Visit Notes";

/* Return Visit Type title */
"Visit Type" = "Visit Type";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Magizine Publication Name (w) */
"Watchtower" = "Watchtower";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "What Do Jehovah's Witnesses Believe?";

/* Book Publication Name (bh) */
"What Does the Bible Teach?" = "What Does the Bible Teach?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "What Hope for Dead Loved Ones?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Quando alguÈm morre";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "Quando nÛs morremos";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Who Are Jehovah's Witnesses?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Quem realmente manda no mundo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Por Que idolatrar Deus";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Por Que pode-se acreditar na BÌblia";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Will This World Survive?";

/* Brochures Publication Name (wi) */
"World Without War" = "Mundo sem guerra";

/* Book Publication Name (wj) */
"Worship God" = "Worship God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Would You Like To Know the Truth?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Would you like to move %1$d minutes from the month of %2$@ to the next month? Or, round up to %3$d hours for %4$@?\n(This will change the time that you put in the Hours view so you can undo this manually)";

/* Yes delete the call */
"Yes" = "Sim";

/* Transferr this call from another user */
"Yes, add call" = "Yes, add call";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "You are trying to import a call into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime.";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Young People Ask 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Young People Ask 2";

